/**
 * Created by wq on 16/6/21.
 */
var data = [
    {
        id: 3075,
        cover: "img/IMG_3075.JPG",
        text: "阿迪 alphabounce现货,男款黑色41、42。女款爆火,配色36两双。现价1199.其他号码微信联系。"
    },
    {
        id: 3071,
        cover: "img/IMG_3071.JPG",
        text: "Longchamp 龙骧包,又称\"饺子包\"。由高级帆布或尼龙制成,重量轻容量大,并且耐磨防水,上班族可谓人手一个。今日特价7折,直线12点前订购,过期再无此给力折扣。多买更有叠加优惠,请私信米国询价。"
    }, {
        id: 3072,
        cover: "img/IMG_3072.JPG",
        text: "不得不承认今年最火的时尚单品是ta,丑!拖!鞋!明星都在穿,不用问为什么,来一双就对了,最美好的价格尽在米果小铺"
    }, {
        id: 3073,
        cover: "img/IMG_3073.JPG",
        text: "乔11低帮樱桃红,国内还没发布,姑娘们千万不要错过。"
    }, {
        id: 3074,
        cover: "img/IMG_3074.JPG",
        text: "乔6胭脂红,有意者私信询价。"
    }


];